const countriesGeo = [
    {
      id: 1,
      name: "იაპონია",
      title: "პარკები იაპონიაში, სადაც მთელი ოჯახით დაისვენებთ",
      population: 125000000,
      capital: "ტოკიო",
      description:
        "იაპონია 6852 კუნძულისგან შემდგარი არქიპელაგია[6]. იაპონიის ოთხი უდიდესი კუნძულია ჰონსიუ, ჰოკაიდო, კიუსიუ და სიკოკუ, რომლებიც ერთობლივად ქვეყნის ტერიტორიის 97 %–ს შეადგენენ. იაპონიის ლანდშაფტი მკაცრია, 4/5-ზე მეტი მთებს უკავია. გვხვდება ბევრი მოქმედი და მიძინებული ვულკანი. მთა ფუძი, რომლის სიმაღლე 3776 მეტრა, წარმოადგენს იაპონიის ყველაზე მაღალ მთასა და ერთ-ერთ მიძინებულ ვულკანს. ნალექებმა და ზოგადად, რბილმა ტემპერატურამ ქვეყნის უდიდეს ნაწილში წარმოქმნა აყვავებული მცენარეული საფარი და, მთიანი რელიეფისა და არასახარბიელო ნიადაგების მიუხედავად, შესაძლებელი გახადა სხვადასხვა მრავალფეროვანი კულტურების მოყვანა. მოსახლეობის მიხედვით იაპონიას მსოფლიოში მეათე ადგილი უკავია.",
      imageUrl: "https://images.unsplash.com/photo-1542051841857-5f90071e7989?q=80&w=3540&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D",
      rating: 0,
      isDeleted: false,
    },
    {
      id: 2,
      name: "ჩინეთი",
      title: "ორ კვირიანი დასვენება ჩინეთში",
      population: 12220000,
      capital: "ბეიჯინგი",
      description:
        "ჩინეთის ისტორია უძველესი ხელნაწერების მიხედვით დაახლოებით 3500 წლის წინ დაიწყო. ეს არის ერთ-ერთი უძველესი და უმთავრესი იმ ცივილიზაციათაგან, რომლებიც დღესაც კი არსებობს და განაგრძობს განვითარებას. კუს ბაკანზე ნაპოვნი ხელნაწერები, რომლებიც გვაგონებს ძველ ჩინურ დამწერლობას, თარიღდება ძვ.წ. 1500 წლით. ამ ჩანაწერების მიხედვით ჩინური ცივილიზაცია დაიწყო დაახლოებით 5000 წლის წინ ქალაქ-სახელმწიფოების ჩამოყალიბებით. მიღებულია, რომ ჩინეთი ერთი დიდი სამეფოს, იმპერიის ქვეშ დაახლოებით 2000 წლის წინ გაერთიანდა. ",
      imageUrl: "https://images.unsplash.com/photo-1547981609-4b6bfe67ca0b?q=80&w=3270&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D",
      rating: 0,
      isDeleted: false,
    },
    {
      id: 3,
      name: "კორეა",
      title: "ალუბლების ყვავილობა სეულში",
      population: 51000000,
      capital: "სეული",
      description:
        "ორეა (კორ. 한국 ან oკორ. 조선) — ნახევარკუნძული და რეგიონი აღმოსავლეთ აზიაში, რომელიც მოიცავს საკუთრივ კორეის ნახევარკუნძულს, კუნძულ ჯეჯუსა და რამდენიმე მცირე კუნძულს. რეგიონში ორი სუვერენული სახელმწიფო მდებარეობს - კორეის რესპუბლიკას (სამხრეთით) და კორეის სახალხო დემოკრატიული რესპუბლიკას (ჩრდილოეთით). რეგიონს ჩრდილო-დასავლეთით ჩინეთი (მანჯურია), ხოლო ჩრდილო-აღმოსავლეთით - რუსეთი (პრიმორიეს მხარე) ესაზღვრება.",
      imageUrl: "https://images.unsplash.com/photo-1542977466-bbacf83cb0b4?q=80&w=3276&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D",
      rating: 0,
      isDeleted: false,
    },
  ];
  export default countriesGeo;
  